Repository: chiepomme/Japanese.ReaperLangPack
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja_jp

source: ;362F40DC93DD9F89=Split Items
ja_jp: 362F40DC93DD9F89=アイテムを分割

source: ;366298521A7B6338=&Channel:
ja_jp: 366298521A7B6338=チャンネル (&C):

source: ;3683BEB2CD7D7896=&Edit JS FX...
ja_jp: 683BEB2CD7D7896=JSエフェクトを編集 (&E)...

source: ;36858EBF40C25500=Choose language from installed languages (you must quit and restart REAPER for language changes to take effect.
ja_jp: 36858EBF40C25500=インストール済みの Language Pack から言語を選択。反映には再起動が必要です。

source: ;37B990D4112E1A98=Move marker
ja_jp: 37B990D4112E1A98=マーカーを移動

source: ;37CA03251A2D7A8B=Buffering
ja_jp: 37CA03251A2D7A8B=バッファリング中

source: ;37E1C985732EDDC1=Save preset...
ja_jp: 37E1C985732EDDC1=プリセットを保存...

# ;3821C0F763D1850D=Toggle selected FX bypass Ctrl+B
source: ;3821C0F763D1850D=Toggle selected FX bypass\tCtrl+B
ja_jp: 3821C0F763D1850D=選択エフェクトをバイパス\tCtrl+B

source: ;383F243464148105=Transient Detection Settings
ja_jp: 383F243464148105=トランジェント検出設定

source: ;385A68019D9A9A61=New project tab
ja_jp: 385A68019D9A9A61=新規プロジェクトタブ

source: ;3868AB5EE29314B8=Lock
ja_jp: 3868AB5EE29314B8=ロック

source: ;386DCB7A24A75D67=&Edit
ja_jp: 386DCB7A24A75D67=編集(&E)

source: ;386EB65EE2979317=Load
ja_jp: 386EB65EE2979317=読み込み

source: ;3896D8BF3E72ED2C=Regions
ja_jp: 3896D8BF3E72ED2C=リージョン

source: ;38EAAB594661F05F=Default menu:
ja_jp: 38EAAB594661F05F=デフォルトのメニュー:

source: ;38F9B35CED04D04D=Big Clock
ja_jp: 38F9B35CED04D04D=時間表示

source: ;3904BCCC4603BBDF=&Redo
ja_jp: 3904BCCC4603BBDF=やり直す (&R)

source: ;394D5C4E34531167=Hide lane
ja_jp: 394D5C4E34531167=レーンを隠す

source: ;397E19C8F7486840=Project Bay
ja_jp: 397E19C8F7486840=プロジェクトベイ

source: ;39AA03BBCD01F7EF=Save chain as default for new tracks
ja_jp: 39AA03BBCD01F7EF=エフェクトチェーンをデフォルトとして保存

source: ;39AE8E57394B6EEC=Go to cursor
ja_jp: 39AE8E57394B6EEC=カーソル位置に移動

source: ;3A0B093282EA17AC=Subsequent beat:
ja_jp: 3A0B093282EA17AC=残りの拍:

source: ;3A2761697FE8C69E=Trim content behind media items when editing
ja_jp: 3A2761697FE8C69E=編集時に後ろに隠れたアイテムをトリム

source: ;3A2E1BB307417335=Bypass all envelopes
ja_jp: 3A2E1BB307417335=全てのエンベロープをバイパス

source: ;3A390528F4DCEC5D=(track template list)
ja_jp: 3A390528F4DCEC5D=(トラックテンプレートリスト)

source: ;3A39C76003695360=Section:
ja_jp: 3A39C76003695360=選択範囲:

source: ;3AECB68ED5632B6C=Split notes
ja_jp: 3AECB68ED5632B6C=ノートを分割

source: ;3AEE47F8880725BF=Scale:
ja_jp: 3AEE47F8880725BF=スケール:

source: ;3AF66241CE595B8C=&Envelopes
ja_jp: 3AF66241CE595B8C=エンベロープ(&E)

source: ;3B0F03168DFDAFF8=Rename Preset
ja_jp: 3B0F03168DFDAFF8=プリセット名を変更

source: ;3B51BD80C3F49F82=ReaScript Warning
ja_jp: 3B51BD80C3F49F82=ReaScript警告

source: ;3B57CE2AB074678B=Show in docker
ja_jp: 3B57CE2AB074678B=ドッキングする

source: ;3BEB0AE437FA2F12=center
ja_jp: 3BEB0AE437FA2F12=センター

source: ;3BEB1B19AEE00E16=Jump to...
ja_jp: 3BEB1B19AEE00E16=ジャンプ...

source: ;3BF0AA22A506F11A=Wildcards
ja_jp: 3BF0AA22A506F11A=ワイルドカード

source: ;3BF92ABFA8425D90=Filename:
ja_jp: 3BF92ABFA8425D90=ファイル名:

source: ;3C63123253BCD74E=Usage
ja_jp: 3C63123253BCD74E=使用方法

source: ;3C6DAE00D3EADC22=Control Only
ja_jp: 3C6DAE00D3EADC22=コントロールのみ

source: ;3C8EB08515D3081F=Click Source Properties
ja_jp: 3C8EB08515D3081F=クリック音設定

source: ;3CAB5198F069B180=View: Scroll view right
ja_jp: 3CAB5198F069B180=表示: 右にスクロール

source: ;3CCEB93DC24D10C2=Makes playback stop and/or loop at the end of the project.
ja_jp: 3CCEB93DC24D10C2=プロジェクトの終わりで再生を停止、またはリピートする。

source: ;3CF04EFDC66C18B2=Snap to unit
ja_jp: 3CF04EFDC66C18B2=単位にスナップ

source: ;3D05B40BFC6A1E40=External Timecode Synchronization
ja_jp: 3D05B40BFC6A1E40=外部タイムコードと同期

source: ;3D90226E6ACF7B65=Toggle FX bypass
ja_jp: 3D90226E6ACF7B65=エフェクトをバイパス

source: ;3D9702905AC5B44C=Virtual MIDI keyboard
ja_jp: 3D9702905AC5B44C=バーチャルキーボード

source: ;3D9CBC3C216900AD=Play
ja_jp: 3D9CBC3C216900AD=再生

source: ;3DE55555674DF9F6=Peaks/Waveforms
ja_jp: 3DE55555674DF9F6=ピーク・波形

source: ;3E1E032211F699E5=Auto-crossfade media items when editing
ja_jp: 3E1E032211F699E5=アイテム編集時にオートクロスフェード

source: ;3E38EF62B047CD38=Repeat
ja_jp: 3E38EF62B047CD38=リピート

source: ;3E62FFC31E48DC5F=Minutes:Seconds
ja_jp: 3E62FFC31E48DC5F=分:秒

source: ;3E6F5B4FF4F5BC43=Create new folder...
ja_jp: 3E6F5B4FF4F5BC43=新規フォルダを作成...

source: ;3E7CD7C393BEE92F=Use ruler time unit
ja_jp: 3E7CD7C393BEE92F=時間軸の単位を使用

source: ;3E83534995169108=Request block size:
ja_jp: 3E83534995169108=ブロックサイズを指定:

source: ;3F0C4A774B49AF33=Run/close
ja_jp: 3F0C4A774B49AF33=実行して閉じる

source: ;3FA6BE9183AD7516=Undo settings
ja_jp: 3FA6BE9183AD7516=アンドゥ設定

source: ;4018D271D54282D1=Auto-clear search field on folder change
ja_jp: 4018D271D54282D1=検索ボックスをフォルダ変更時に消去

source: ;404B3253FA5D1109=Measures.Beats.100ths
ja_jp: 404B3253FA5D1109=小節.拍.1/100

source: ;407A0A698C0F3330=Source Information
ja_jp: 407A0A698C0F3330=ソース情報

source: ;408783E900E6DD29=Stereo 60/61
ja_jp: 408783E900E6DD29=ステレオ 60/61

source: ;409F65C60F8CB038=1 semitone
ja_jp: 409F65C60F8CB038=1 半音

source: ;40B42F5B4E7F894C=Clear envelope
ja_jp: 40B42F5B4E7F894C=エンベロープをクリア

source: ;420377F78A3E1841=FX Browser
ja_jp: 420377F78A3E1841=エフェクトブラウザ

source: ;423DD25A37AD7A79=Nudge/set items...
ja_jp: 423DD25A37AD7A79=アイテム移動...

source: ;426B4671542CDB25=Insert time signature marker...
ja_jp: 426B4671542CDB25=拍子マーカーを挿入...

source: ;429D4853A90825C2=&Copy items
ja_jp: 429D4853A90825C2=アイテムをコピー (&C)

source: ;42BCA41ACE36C997=HTML lists (auto-generated)
ja_jp: 42BCA41ACE36C997=HTML リスト (自動生成)

# ;42ECD82A6859B357=&Save FX Chain... Ctrl+S
source: ;42ECD82A6859B357=&Save FX Chain...\tCtrl+S
ja_jp: 42ECD82A6859B357=エフェクトチェーンを保存 (&S)...\tCtrl+S

source: ;430304A419B0E574=Note Properties
ja_jp: 430304A419B0E574=ノートのプロパティ

source: ;4324C9C893B102F6=Insert
ja_jp: 4324C9C893B102F6=挿入

source: ;4347AF87BABD78FF=Stereo 51/52
ja_jp: 4347AF87BABD78FF=ステレオ 51/52

source: ;43632077D6FCDE72= - NOT FULLY CONNECTED
ja_jp: 43632077D6FCDE72= - 不完全な接続

source: ;436541C52DD92FA4=1 cent
ja_jp: 436541C52DD92FA4=1 セント

source: ;43EF57CE3ADA8A28=Unfreeze track
ja_jp: 43EF57CE3ADA8A28=フリーズを解除

source: ;442E99E31B7F5C17=Stereo 36/37
ja_jp: 442E99E31B7F5C17=ステレオ 36/37

source: ;44AFE395C08B577F=Move cursor up one note
ja_jp: 44AFE395C08B577F=カーソルを半音上げる

source: ;44BE2B196101CBBE=Move region
ja_jp: 44BE2B196101CBBE=リージョンを移動

source: ;44D4B9BC3E717FAC=Channel:
ja_jp: 44D4B9BC3E717FAC=チャンネル:

source: ;44F0FFC2E0D387C7=Open projects in new tab
ja_jp: 44F0FFC2E0D387C7=新しいタブでプロジェクトを開く

source: ;459EE41012553C16=&Paste
ja_jp: 459EE41012553C16=貼り付け(&P)

source: ;45FBB999668E3947=Stereo 53/54
ja_jp: 45FBB999668E3947=ステレオ 53/54

source: ;460AFFF6D99D0DD1=Playrate fader range: 0.75-1.5
ja_jp: 460AFFF6D99D0DD1=再生速度フェーダの幅: 0.75-1.5

source: ;46526B6C96E7851A=Source
ja_jp: 46526B6C96E7851A=ソース

source: ;46B2F90EFC202F2F=Automatically resize FX windows:
ja_jp: 46B2F90EFC202F2F=エフェクトウィンドウを自動でサイズ調整:

source: ;46BBE03B4E465FE9=Render resample mode:
ja_jp: 46BBE03B4E465FE9=レンダリング時リサンプリングモード:

source: ;46E68D57893F0D5D=Transport: Play/pause
ja_jp: 46E68D57893F0D5D=トランスポート: 再生/一時停止

source: ;46F017F4C75B6BD7=Stereo 34/35
ja_jp: 46F017F4C75B6BD7=ステレオ 34/35

source: ;46F1486DB9B6A7A6=Mode:
ja_jp: 46F1486DB9B6A7A6=モード:

source: ;47734348A0EF0F08=Always on top
ja_jp: 47734348A0EF0F08=常に最前面に表示

source: ;478CB748FDBE3CCC=Add next note to selection
ja_jp: 478CB748FDBE3CCC=次のノートを選択に加える

source: ;47B6B0240DC76A6B=Select all points
ja_jp: 47B6B0240DC76A6B=全てのポイントを選択

source: ;47BCD4D4C65CC0CF=Auto-arrange tracks in Mixer
ja_jp: 47BCD4D4C65CC0CF=ミキサーのトラックを自動で並べる

source: ;47C303DD6766CBE5=Set envelope default point shape
ja_jp: 47C303DD6766CBE5=エンベロープポイントのデフォルトの形状を設定

source: ;480A73B43C308366= (folder)
ja_jp: 480A73B43C308366= (フォルダ)

source: ;4862205390B6C301=Set selected media offline
ja_jp: 4862205390B6C301=選択メディアをオフライン

source: ;48D899DD92FBC032=Name:
ja_jp: 48D899DD92FBC032=名前:

source: ;48E3EE852F14F202=Insert empty space in selection
ja_jp: 48E3EE852F14F202=選択時間分の空白を挿入

source: ;4979490C7DD5AF71=Erase note
ja_jp: 4979490C7DD5AF71=ノートを消去

source: ;49EB6C8952B72C35=Stereo 40/41
ja_jp: 49EB6C8952B72C35=ステレオ 40/41

source: ;4A24DE7EC5D70EE4=Freeze track to mono, up to last selected FX
ja_jp: 4A24DE7EC5D70EE4=選択エフェクトをフリーズ (モノラル)

source: ;4A2B58135C235086=Take pitch envelope
ja_jp: 4A2B58135C235086=テイクピッチエンベロープ

source: ;4A3C8E6E015918A1=Unfreeze tracks
ja_jp: 4A3C8E6E015918A1=トラックのフリーズを解除

source: ;4A47B5FB012F8EBE=Sends
ja_jp: 4A47B5FB012F8EBE=センド

source: ;4A717A29C667E83A=Toolbar: Open MIDI toolbar 4 at mouse cursor
ja_jp: 4A717A29C667E83A=ツールバー: マウスカーソル位置に MIDI ツールバー4を表示

source: ;4B1F235812EEE9D6=MUTE
ja_jp: 4B1F235812EEE9D6=ミュート

source: ;4B1F49AD75A98455= [low latency]
ja_jp: 4B1F49AD75A98455= [低レイテンシー]

source: ;4B1F747855E7E264=Set selection to items
ja_jp: 4B1F747855E7E264=選択範囲をアイテム化

source: ;4B25D75615EC1A16=Files recorded
ja_jp: 4B25D75615EC1A16=録音されたファイル

source: ;4B37D6054E63E942=Create measure from time selection (new time signature)...
ja_jp: ;4B37D6054E63E942=選択時間から小節を作成 (新しい拍子を設定)...

source: ;4BB3333A13123CE6=Add FX...
ja_jp: 4BB3333A13123CE6=エフェクトを追加...

source: ;4BFB3C2491D12DFF=(maximum is 100)
ja_jp: 4BFB3C2491D12DFF=(最大 100)

source: ;4C2711165B524E16=Unselect all tracks/items/envelope points
ja_jp: 4C2711165B524E16=全ての選択を解除

source: ;4C6F30285576EE3F=Open items in editor
ja_jp: 4C6F30285576EE3F=複数アイテムをエディタで開く

source: ;4CA3123877D52AE6=Take channel mode: Mono (Right)
ja_jp: 4CA3123877D52AE6=テイクチャンネルモード: モノラル (R)

source: ;4CC7316E3D3E1C3D=Maximum undo memory use:
ja_jp: 4CC7316E3D3E1C3D=アンドゥに使用する最大メモリ:

source: ;4D25501B7AF0D92B=Media search
ja_jp: 4D25501B7AF0D92B=メディア検索

source: ;4D2D5A1140F47C5C=Rename current note
ja_jp: 4D2D5A1140F47C5C=現在のノートの名前を変更

source: ;4D5B21719C8D85CE=Browse for file...
ja_jp: 4D5B21719C8D85CE=ファイルを参照...

source: ;4DB5FA4506AE4E81=Save project as template...
ja_jp: 4DB5FA4506AE4E81=プロジェクトをテンプレートとして保存...

source: ;4E5F93B30C786CEB=Track Envelopes
ja_jp: 4E5F93B30C786CEB=トラックエンベロープ

source: ;4E68549A5EFD26D8=Split items at prior zero crossing
ja_jp: 4E68549A5EFD26D8=直前のゼロクロスでアイテムを分割

source: ;4EC7F7461DF2D993=&Note:
ja_jp: 4EC7F7461DF2D993=ノート (&N):

source: ;4EEB564BBD876EAB=Set to 1.0
ja_jp: 4EEB564BBD876EAB=等速に戻す

source: ;4F32BF040299F0AA=Enable input for control messages
ja_jp: 4F32BF040299F0AA=この入力デバイスでコントロールメッセージを有効にする

source: ;4F3FC38A404ADF1A=Playback resample mode:
ja_jp: 4F3FC38A404ADF1A=再生時リサンプリングモード:

source: ;4F54BFB1FE7FA7B1=Send all notes off to all MIDI outputs/plug-ins
ja_jp: 4F54BFB1FE7FA7B1=すべてのMIDI出力・プラグインにオールノートオフを送信

source: ;4F739C179A4C64E1=Apply track FX to items as new take (MIDI output)
ja_jp: 4F739C179A4C64E1=トラックエフェクトを適用して新しいテイクを作成 (MIDI)

source: ;50983881D9DB7F09=Bring effect online
ja_jp: 50983881D9DB7F09=エフェクトをオンラインにする

source: ;511EAD28BA4AE493=format spec
ja_jp: 511EAD28BA4AE493=フォーマット仕様

source: ;5121A85C07CE50F8=Apply playrate to current BPM
ja_jp: 5121A85C07CE50F8=テンポに再生速度を反映

source: ;5137806840344CAF=Toggle pan (pre-FX) visible
ja_jp: 5137806840344CAF=エフェクト前パンを表示

source: ;51811BBAD22BC48D=Default action (double-click, or enter key)
ja_jp: 51811BBAD22BC48D=デフォルトアクション (ダブルクリック・エンターキー)

source: ;51B4B159DD69FD3B=Go to next marker
ja_jp: 51B4B159DD69FD3B=次のマーカーに移動

source: ;51C47435D113C016=Show source properties for current preview media
ja_jp: 51C47435D113C016=プレビュー中ファイルの情報を表示

source: ;51EEFB49D142F0E6=Default image resources:
ja_jp: 51EEFB49D142F0E6=デフォルトで使用する画像:

source: ;51F49A1308AC1A45=Window with focus
ja_jp: 51F49A1308AC1A45=フォーカスのあるウィンドウ

source: ;522F483C3BDD4C72=Do not link track volume/pan to MIDI
ja_jp: 522F483C3BDD4C72=トラックボリューム・パンをMIDIとリンクしない

source: ;525F9849F994F811=Stereo 20/21
ja_jp: 525F9849F994F811=ステレオ 20/21

source: ;5267FAD4364EECB7=Adjust media to project tempo
ja_jp: 5267FAD4364EECB7=メディアをプロジェクトテンポに合わせる

source: ;527E1615BF17D6C3=Export configuration...
ja_jp: 527E1615BF17D6C3=設定を書き出し...

source: ;52BC569ACECFA886=on stop
ja_jp: 52BC569ACECFA886=停止時

source: ;53126EE5565D39B2=Envelope points
ja_jp: 53126EE5565D39B2=エンベロープポイント

source: ;534ADAA151A5F491=Save current project before quitting?
ja_jp: 534ADAA151A5F491=終了前に現在のプロジェクトを保存しますか？

source: ;53BE875D82C65B2C=MIDI Filter
ja_jp: 53BE875D82C65B2C=MIDI フィルター

source: ;542A194EAA789AB0=Enable only when track or item is selected
ja_jp: 542A194EAA789AB0=トラックかアイテムが選択されているときだけ有効

source: ;5445E8C0189E9239=(effect configuration is preserved)
ja_jp: 5445E8C0189E9239=(エフェクト設定は保持されます)

source: ;5493EE7052DCF71B=Options
ja_jp: 5493EE7052DCF71B=オプション

source: ;54BE0C4F3DB86B76=Save state as VST bank (default)
ja_jp: 54BE0C4F3DB86B76=プラグインの状態をVSTバンクとして保存 (デフォルト)

source: ;54DADE4C7B95FC5C=Freeze tracks to stereo (render pre-fader, save/remove items and online FX)
ja_jp: 54DADE4C7B95FC5C=ステレオでフリーズ (render pre-fader, save/remove items and online FX)

source: ;555922281DE5343B=Move active comp to top lane
ja_jp: 555922281DE5343B=アクティブな編集履歴を一番上のレーンに移動

source: ;5565002CCE1DFBC7=Prompt to save/delete/rename new files:
ja_jp: 5565002CCE1DFBC7=新しいファイルを管理する画面を開く:

source: ;55AAEC801B4BFC2B=&Clean current project directory...
ja_jp: 55AAEC801B4BFC2B=未使用ファイルの削除 (&C)...

source: ;5601B9A57A757ADB=Take channel mode: Normal
ja_jp: 5601B9A57A757ADB=テイクチャンネルモード: 通常

source: ;561C816EA4AE16DF=Add edge points when ripple editing or inserting time
ja_jp: 561C816EA4AE16DF=リップル編集時・時間の挿入時に両端にポイントを追加

source: ;56908A585EF50FEA=Auto-advance to next file after preview (requires repeat off)
ja_jp: 56908A585EF50FEA=プレビュー後、自動で次のファイルを再生 (リピートオフ時)

source: ;569914577044B0F7=Stereo 38/39
ja_jp: 569914577044B0F7=ステレオ 38/39

source: ;5710F0FC06226D7D=Remove contents of selection (moving later items)
ja_jp: 5710F0FC06226D7D=選択時間内の要素を削除し前に詰める

source: ;57490B7E317D9DB1=Error opening recorded media
ja_jp: 57490B7E317D9DB1=録音したファイルを開く際にエラーが発生しました。

source: ;576D3C1F8C34C670=Strength:
ja_jp: 576D3C1F8C34C670=影響度:

source: ;57CA523AA910C686=Gain compensation (boost pans)
ja_jp: 57CA523AA910C686=小さくなった分音量を上げる?(boost pans)

source: ;57F031FB494ED721=Stereo 62/63
ja_jp: 57F031FB494ED721=ステレオ 62/63

source: ;57F28E456CC0FEEB=Pitch
ja_jp: 57F28E456CC0FEEB=ピッチ

source: ;586B2A0EC026812A=Render items as new take
ja_jp: 586B2A0EC026812A=アイテムを新しいテイクとしてレンダリング

source: ;5880980F27869CBB=Delete points
ja_jp: 5880980F27869CBB=ポイントを削除

source: ;5892A20D9BBBE54A=Value:
ja_jp: 5892A20D9BBBE54A=値:

source: ;58EB14692B28F25A=Unselect all points
ja_jp: 58EB14692B28F25A=ポイントの選択を解除

source: ;59111F850FAE5C14=Enable snapping
ja_jp: 59111F850FAE5C14=スナップを使用

source: ;593D5AC384550ADA=Show recent actions
ja_jp: 593D5AC384550ADA=最近行ったアクションを表示

source: ;5945AF9182806811=You must stop recording before importing configuration (as configuration import will require a restart)
ja_jp: 5945AF9182806811=設定ファイルのインポートは再起動が必要なため、録音を停止する必要があります。

source: ;595D1609A802357B=Invert selected points
ja_jp: 595D1609A802357B=ポイントの上下を反転

source: ;596C077CE46E04EE=Quantize...
ja_jp: 596C077CE46E04EE=クオンタイズ...

source: ;599A27402687A04D=Take channel mode: Mono (Left)
ja_jp: 599A27402687A04D=テイクチャンネルモード: モノラル (L)

source: ;5A023884C6A47E43=&Save project
ja_jp: 5A023884C6A47E43=上書き保存 (&S)

source: ;5A07982F9797D6A7=stop
ja_jp: 5A07982F9797D6A7=停止

source: ;5A097A1E8E23E204=Playrate fader range: 0.5-2.0
ja_jp: 5A097A1E8E23E204=再生速度フェーダの幅: 0.5-2.0

source: ;5A3FF93A190E0F6B=Empty item
ja_jp: 5A3FF93A190E0F6B=空のアイテム

source: ;5A6DE0CA99B71E37=Show all active track envelopes
ja_jp: 5A6DE0CA99B71E37=アクティブトラックのエンベロープを全て表示

source: ;5A85C634AC6134A5=Click follows project tempo
ja_jp: 5A85C634AC6134A5=プロジェクトテンポに追従するクリック

source: ;5A9A6AA7D3CFBD27=Render/Freeze Warning
ja_jp: 5A9A6AA7D3CFBD27=レンダリング・フリーズ警告

source: ;5B1F0064C6DCBDD5=straight
ja_jp: 5B1F0064C6DCBDD5=通常

source: ;5B30B36BF2DA4858=when launching with project/media
ja_jp: 5B30B36BF2DA4858=プロジェクト・メディアと一緒に起動した時

source: ;5B664677E1A91155=Start
ja_jp: 5B664677E1A91155=開始

source: ;5B745260C3493F34=Insert projects as media
ja_jp: 5B745260C3493F34=プロジェクトをメディアとして挿入

source: ;5B982DEEA8952FF4=Auto-float new FX windows
ja_jp: 5B982DEEA8952FF4=新しいエフェクトウィンドウを別ウィンドウに表示

source: ;5BA4387FA574D390=Items always mix
ja_jp: 5BA4387FA574D390=常にミックスする

source: ;5BA532B79E210468=Close Navigator
ja_jp: 5BA532B79E210468=ナビゲーターを閉じる

source: ;5BD67845F0F0360D=Main window position
ja_jp: 5BD67845F0F0360D=メインウィンドウの位置

source: ;5BF8CF14CD14864A=Mode: named notes
ja_jp: 5BF8CF14CD14864A=モード: 名前付きノート

source: ;5C6FB2DCFD68EEF7=Link track volume/pan to all MIDI channels
ja_jp: 5C6FB2DCFD68EEF7=トラックボリューム・パンを複数のMIDIチャンネルとリンク

source: ;5C973D1CB80B0D9F=Render...
ja_jp: 5C973D1CB80B0D9F=レンダリング...

source: ;5CCBCB0963EC10AD=Previous take
ja_jp: 5CCBCB0963EC10AD=前のテイク

source: ;5CDF6E6E2108FF5C=&Open project...
ja_jp: 5CDF6E6E2108FF5C=プロジェクトを開く (&O)...

source: ;5D33EA2A7EBEF63C=Region Manager
ja_jp: 5D33EA2A7EBEF63C=リージョンマネージャー

source: ;5D4FC446DED74611=Output Channel
ja_jp: 5D4FC446DED74611=出力チャンネル

source: ;5D5B152A913BF2D1=Go to end of project
ja_jp: 5D5B152A913BF2D1=プロジェクトの終わりに移動

source: ;5E1EE8B2642F9F1B=Audio
ja_jp: 5E1EE8B2642F9F1B=オーディオ

source: ;5E293FAC1EC4D199=Global automation override:
ja_jp: 5E293FAC1EC4D199=全トラックのオートメーションモードを一括で指定:

source: ;5E92B81816BA397F=Stereo 18/19
ja_jp: 5E92B81816BA397F=ステレオ 18/19

source: ;5E9EC9164DF038AD=Edit alias/channel mapping
ja_jp: 5E9EC9164DF038AD=別名・チャンネルマッピング

source: ;5F00BE84E91B6C9B=Go to previous marker
ja_jp: 5F00BE84E91B6C9B=前のマーカーに移動

source: ;5F08AD67C9135573=Crop project to selection
ja_jp: 5F08AD67C9135573=選択時間外をプロジェクトから削除

source: ;5F8BE96FAB61772F=Custom actions:
ja_jp: 5F8BE96FAB61772F=カスタムアクション:

source: ;5FCC35227BCB6C5D=Invert selection
ja_jp: 5FCC35227BCB6C5D=選択範囲を反転

source: ;60167E72AEC44586=Advanced UI/system tweaks...
ja_jp: 60167E72AEC44586=上級者向け UI システム設定...

source: ;6037A596D672320D=Shortcut
ja_jp: 6037A596D672320D=ショートカット

source: ;60BCFF25EB54665C=Move items to source preferred position
ja_jp: 60BCFF25EB54665C=ファイルで定められた位置にアイテムを移動

source: ;60DB6452AD610175=Save all projects
ja_jp: 60DB6452AD610175=全プロジェクトを保存

source: ;60EE028014F5398C=Select all items in group
ja_jp: 60EE028014F5398C=グループの全アイテムを選択

source: ;60FDC47CC49E565A=View: Scroll view down
ja_jp: 60FDC47CC49E565A=表示: 下にスクロール

source: ;6117F90C381AFB87=Stereo 33/34
ja_jp: 6117F90C381AFB87=ステレオ 33/34

source: ;611FB91949657A10=Track Channels:
ja_jp: 611FB91949657A10=トラックチャンネル:

source: ;6174C6969402A488=Open project in new tab
ja_jp: 6174C6969402A488=プロジェクトを新しいタブに開く

source: ;61946358B1034B76=Mute
ja_jp: 61946358B1034B76=ミュート

source: ;619AF06BCC66D00F=Open in editor
ja_jp: 619AF06BCC66D00F=エディタで開く

source: ;619D4CDD3C442997=Toggle item mute
ja_jp: 619D4CDD3C442997=アイテムをミュート

source: ;61B7599A40AF0062=End:
ja_jp: 61B7599A40AF0062=終了:

source: ;61C27997277BA016=Take channel mode: Mono (Downmix)
ja_jp: 61C27997277BA016=テイクチャンネルモード: モノラル (L+R)

source: ;61DB5FFF400740A5=Transport: Toggle repeat
ja_jp: 61DB5FFF400740A5=トランスポート: リピート切り替え

source: ;61EB857EEC517894=Record arm
ja_jp: 61EB857EEC517894=録音待機

source: ;62060BAC51213CA3=Render tracks to mono stem tracks (and mute originals)
ja_jp: 62060BAC51213CA3=モノラルトラックにレンダリングして元をミュート

source: ;6208D6BE485CCB06=Group
ja_jp: 6208D6BE485CCB06=グループ

source: ;62473318FFD2829F=[recording settings]
ja_jp: 62473318FFD2829F=[録音設定]

source: ;628E594012CC7C5B=Set all takes of selected items to default color
ja_jp: 628E594012CC7C5B=選択アイテムの全てのテイクの色をデフォルトに戻す

source: ;62A207FF54858A9C=Decrease by ~6% (one semitone)
ja_jp: 62A207FF54858A9C=6% 減らす (半音)

source: ;62C49C467C0C15D3=Load...
ja_jp: 62C49C467C0C15D3=読み込み...

source: ;62D3F04B79600A6D=Error opening media to add to project
ja_jp: 62D3F04B79600A6D=プロジェクトに追加するファイルを開こうとしたときエラーが発生しました。

source: ;62DCD9FD78BC002A=Increase by ~0.6% (ten cents)
ja_jp: ;62DCD9FD78BC002A=0.6% 増やす (10セント)

source: ;639D27DB1B0A2208=Set point value...
ja_jp: 639D27DB1B0A2208=ポイントの値を入力...

source: ;639DD13915D0BDD2=Set tracks to default color
ja_jp: 639DD13915D0BDD2=トラックの色をデフォルトに戻す

source: ;63ACD193C4316F68=Normal
ja_jp: 63ACD193C4316F68=通常

source: ;63E5725DEFE77F92=Visit
ja_jp: 63E5725DEFE77F92=更新を確認するには

source: ;6405A26549C38BDB=Documentation
ja_jp: 6405A26549C38BDB=ドキュメント

source: ;640AD4A161129F8D=Save All
ja_jp: 640AD4A161129F8D=全て保存

source: ;6478144A3C4FB7D2=Track grouping enabled
ja_jp: 6478144A3C4FB7D2=トラックグループを使用

source: ;64835E1E0CE30E3B=(empty lane)
ja_jp: 64835E1E0CE30E3B=(空のレーン)

source: ;648DC6218B71EAE3=Set track icon...
ja_jp: 648DC6218B71EAE3=トラックアイコンを変更...

source: ;64BFDFCE78C5294D=Open in last focused editor, preserve editor contents
ja_jp: 64BFDFCE78C5294D=エディタをクリアせず最後にフォーカスのあったエディタで開く

source: ;658C937BDBE2A0A1=Project BPM:
ja_jp: 658C937BDBE2A0A1=プロジェクトのテンポ:

source: ;65971737BB8DFA2C=Send Envelopes
ja_jp: 65971737BB8DFA2C=センドエンベロープ

source: ;65CA689C377C5655=Offset template items by edit cursor
ja_jp: 65CA689C377C5655=編集カーソル位置からテンプレートアイテムを挿入する

source: ;6607D5713D480284=Move cursor down one note
ja_jp: 6607D5713D480284=カーソルを半音下げる

source: ;66D8B92631859FE9=Rename...
ja_jp: 66D8B92631859FE9=名前を変更...

source: ;66E5DC632BAFC67F=Link track volume/pan to MIDI channel
ja_jp: 66E5DC632BAFC67F=トラックボリューム・パンをMIDIとリンク

source: ;66F59CEEAE4451AB=Explode all takes (in order)
ja_jp: 66F59CEEAE4451AB=すべてのテイクを並べてアイテムに展開

source: ;674445A824677F21=Project &templates
ja_jp: 674445A824677F21=プロジェクトテンプレート (&T)

source: ;674FAADE1B271106=Channel 8
ja_jp: 674FAADE1B271106=チャンネル 8

source: ;674FABDE1B2712B9=Channel 9
ja_jp: 674FABDE1B2712B9=チャンネル 9

source: ;674FB0DE1B271B38=Channel 2
ja_jp: 674FB0DE1B271B38=チャンネル 2

source: ;674FB1DE1B271CEB=Channel 3
ja_jp: 674FB1DE1B271CEB=チャンネル 3

source: ;674FB3DE1B272051=Channel 1
ja_jp: 674FB3DE1B272051=チャンネル 1

source: ;674FB4DE1B272204=Channel 6
ja_jp: 674FB4DE1B272204=チャンネル 6

source: ;674FB5DE1B2723B7=Channel 7
ja_jp: 674FB5DE1B2723B7=チャンネル 7

source: ;674FB6DE1B27256A=Channel 4
ja_jp: 674FB6DE1B27256A=チャンネル 4

source: ;674FB7DE1B27271D=Channel 5
ja_jp: 674FB7DE1B27271D=チャンネル 5

source: ;67D35DD28653A00A=bypassed
ja_jp: 67D35DD28653A00A=バイパス中

source: ;67EF32DE1BAE7097=Channels:
ja_jp: 67EF32DE1BAE7097=チャンネル:

source: ;680CCFB26A0337F5=Multiple tracks...
ja_jp: 680CCFB26A0337F5=複数トラック...

source: ;682ABD4822D9748D=play
ja_jp: 682ABD4822D9748D=再生

# ;685BE17D4DA686FC=Toggle selected FX offline Ctrl+Alt+B
source: ;685BE17D4DA686FC=Toggle selected FX offline\tCtrl+Alt+B
ja_jp: 685BE17D4DA686FC=選択エフェクトをオフライン\tCtrl+Alt+B

source: ;68732E0CB1C4A9E6=Show in separate window
ja_jp: 68732E0CB1C4A9E6=別のウィンドウに表示

source: ;6914EB3EB71C4AF2=Stereo 49/50
ja_jp: 6914EB3EB71C4AF2=ステレオ 49/50

source: ;691C4B8E09709260=Copy loop of selected area of items
ja_jp: 691C4B8E09709260=アイテム内の選択範囲をループとしてコピー

source: ;694685A90529A559=Insert note at edit cursor
ja_jp: 694685A90529A559=編集カーソル位置にノートを追加

source: ;6976B65C41B7A631=Stereo 22/23
ja_jp: 6976B65C41B7A631=ステレオ 22/23

source: ;698028640C29E8A9=Enable locking
ja_jp: 698028640C29E8A9=ロックを使用

source: ;6A003F23022A1E47=Add edge points when moving envelope points
ja_jp: 6A003F23022A1E47=複数のエンベロープポイントを移動するとき、両端にポイントを追加

source: ;6A05662E2A1E77AC=Slow start/end
ja_jp: 6A05662E2A1E77AC=緩やかな曲線

source: ;6A346D5061954031=Stereo 47/48
ja_jp: 6A346D5061954031=ステレオ 47/48

source: ;6A8323D4A2DF56E0=Explode multichannel media
ja_jp: 6A8323D4A2DF56E0=マルチチャンネルのメディアを展開する

source: ;6AAB7B5BD370D609=Mouse modifier &keys and action shortcuts
ja_jp: 6AAB7B5BD370D609=マウス操作とショートカット (&k)

source: ;6AE6A7774B25EDEB=Edit Marker
ja_jp: 6AE6A7774B25EDEB=マーカーを編集

source: ;6B02132585D23245=Save undo history with project files (in .RPP-UNDO file)
ja_jp: 6B02132585D23245=アンドゥヒストリーをプロジェクトファイルと一緒に保存 (.RPP-UNDO ファイル)

source: ;6B1D65CC9AFF4105=<disabled>
ja_jp: 6B1D65CC9AFF4105=<使用しない>

source: ;6B4795AB9EC37475=Input:
ja_jp: 6B4795AB9EC37475=入力:

source: ;6B4AECC021E5686A=ms, start shape:
ja_jp: 6B4AECC021E5686A=ms, 最初の形状:

source: ;6B562789A5A9817F=Close Window
ja_jp: 6B562789A5A9817F=ウィンドウを閉じる

source: ;6B80ADA8054A1976=Render tracks to multichannel stem tracks (and mute originals)
ja_jp: 6B80ADA8054A1976=マルチチャンネルトラックにレンダリングして元をミュート
